const sampleEvent = [
  {
    name: "yata",
    title: "スクラム開発アンチパターン勉強会",
    date: "2021/12/14(火)",
    startTime: "18:00",
    endTime: "20:00",
    summary:
      "ついついやりがちなアンチパターンや、実際の現場で起こった体験談など、「SCRUM BOOT CAMP」で紹介されている内容と絡めながらディスカッションしましょう...！",
    description: `タイムテーブルは、以下を予定してます。
                    ・18:00~18:15 ……オープニング、自己紹介
                    ・18:15~19:00 ……グループディスカッション①
                    ・19:00~19:45 ……グループディスカッション②
                    ・19:45~20:00 ……クロージング

                    当日の参加も大歓迎です...！
                    
                    ZoomURL（https://aaa.zoom/123456789012）
                    ※私用端末を使って参加される場合は、ゲストアカウントでお入りください。`,
    type: "勉強会",
    executionStyle: "Zoom",
    book: [
      "SCRUM BOOT CAMP THE BOOK【増補改訂版】 スクラムチームではじめるアジャイル開発",
    ],
    tag: ["スクラム開発", "アジャイル", "システム開発手法"],
  },
];

export default sampleEvent;
